{"1": ["Greetings", "24.12.23-02:14", "Hello everyone!\n\n\n"], "3": ["Blizzard", "25.12.23-16:41", "Blizzard Entertainment (сокр. Blizzard) — американский разработчик и издатель компьютерных игр. Компания была основана 8 февраля 1991 года тремя выпускниками Калифорнийского университета в Лос-Анджелесе: Алленом Адамом, Фрэнком Пирсом и Майком Морхеймом. Прежде носила название Silicon & Synapse, затем Chaos Studios, а позже стала подразделением издательства Activision Blizzard. Штаб-квартира Blizzard Entertainment расположена в городе Ирвайн, штат Калифорния. Первоначально компания была нацелена на разработку портированных версий игр других студий. После она начала создавать своё собственное программное обеспечение и в 1993 году начала с разработки таких игр, как Rock n’ Roll Racing и The Lost Vikings. После выпуска Warcraft в 1995 году студия Blizzard Entertainment стала одной из самых успешных во всём мире. Затем последовало создание новых компьютерных игр, в том числе сиквелы Warcraft, StarCraft, Diablo, Overwatch, а также World of Warcraft.\n"], "5": ["Microsoft", "25.12.23-16:46", "Microsoft («Ма́йкрософт»)[4] — американская публичная транснациональная корпорация, один из крупнейших в мире разработчиков в сфере проприетарного программного обеспечения для различного рода вычислительной техники — персональных компьютеров, игровых приставок, КПК, мобильных телефонов и прочего. Наиболее известными продуктами являются семейства операционных систем Windows и офисных приложений Microsoft Office. Кроме этого компания разрабатывает и продаёт ноутбуки и планшетные компьютеры под брендом Surface, игровые консоли Xbox, а также аксессуары для персональных компьютеров (клавиатуры, мыши и так далее).\n"], "6": ["Тигр", "25.12.23-17:12", "Тигр[5] (лат. Panthera tigris) — хищное млекопитающее семейства кошачьих, один из пяти видов рода пантер, принадлежащего к подсемейству больших кошек. Слово «тигр» происходит от др.-греч. τίγρις, которое в свою очередь восходит к др.-перс. *tigri от корня «*taig» со значением «острый; быстрый»[6][7][8].\n\nСреди представителей этого вида встречаются крупнейшие животные семейства кошачьих. Тигр является одним из крупнейших наземных хищников, уступая по массе лишь белому и бурому медведям. Выделено два современных подвида тигра, включающих девять популяций, из которых к началу XXI века сохранились лишь шесть[4]. Общая численность составляет порядка 4000—6500 особей[9]. Самой многочисленной является популяция бенгальского тигра, составляющая около 40 % от всей популяции тигров.\n"], "7": ["Автомобиль", "25.12.23-17:12", "Автомоби́ль (от др.-греч. αὐτός — сам и лат. mobilis — подвижной, скорый) — моторное безрельсовое дорожное и/или внедорожное, чаще всего автономное, транспортное средство, используемое для перевозки людей и/или грузов, имеющее от четырёх колёс.\n\nОсновное назначение автомобиля заключается в совершении транспортной работы[1]. Автомобильный транспорт в промышленно развитых странах занимает ведущее место по сравнению с другими видами транспорта по объёму перевозок пассажиров[2]. Современный автомобиль состоит из 15—20 тысяч деталей, из которых 150—300 являются наиболее важными и требующими наибольших затрат в эксплуатации и обслуживании[3]. Понятие включает: легковой автомобиль, грузовой автомобиль, автобус, троллейбус, бронетранспортёр, но не включает сельскохозяйственный трактор и мотоцикл.\n"], "8": ["Motorcycle", "27.12.23-17:13", "A motorcycle (motorbike, bike, or, if three-wheeled, a trike) is a two or three-wheeled motor vehicle steered by a handlebar from a saddle-style seat.[1][2][3]\n\nMotorcycle design varies greatly to suit a range of different purposes: long-distance travel, commuting, cruising, sport (including racing), and off-road riding. Motorcycling is riding a motorcycle and being involved in other related social activities such as joining a motorcycle club and attending motorcycle rallies.\n"], "9": ["Cat", "27.12.23-17:14", "The cat (Felis catus), commonly referred to as the domestic cat or house cat, is the only domesticated species in the family Felidae. Recent advances in archaeology and genetics have shown that the domestication of the cat occurred in the Near East around 7500 BC. It is commonly kept as a house pet and farm cat, but also ranges freely as a feral cat avoiding human contact. It is valued by humans for companionship and its ability to kill vermin. Because of its retractable claws it is adapted to killing small prey like mice and rats. It has a strong flexible body, quick reflexes, sharp teeth, and its night vision and sense of smell are well developed. It is a social species, but a solitary hunter and a crepuscular predator. Cat communication includes vocalizations like meowing, purring, trilling, hissing, growling, and grunting as well as cat body language. It can hear sounds too faint or too high in frequency for human ears, such as those made by small mammals. It also secretes and perceives pheromones.\n"], "10": ["Moon", "27.12.23-17:15", "The Moon is Earth's only natural satellite. It orbits at an average distance of 384,400 km (238,900 mi), about 30 times Earth's diameter. The Moon always presents the same side to Earth, because gravitational pull has locked its rotation to the planet. This results in the lunar day of 29.5 Earth days matching the lunar month. The Moon's gravitational pull – and to a lesser extent the Sun's – are the main drivers of the tides.\n"], "11": ["Earth", "27.12.23-17:15", "Earth is the third planet from the Sun and the only astronomical object known to harbor life. This is enabled by Earth being a water world, the only one in the Solar System sustaining liquid surface water. Almost all of Earth's water is contained in its global ocean, covering 70.8% of Earth's crust. The remaining 29.2% of Earth's crust is land, most of which is located in the form of continental landmasses within one hemisphere, Earth's land hemisphere. Most of Earth's land is somewhat humid and covered by vegetation, while large sheets of ice at Earth's polar deserts retain more water than Earth's groundwater, lakes, rivers and atmospheric water combined. Earth's crust consists of slowly moving tectonic plates, which interact to produce mountain ranges, volcanoes, and earthquakes. Earth has a liquid outer core that generates a magnetosphere capable of deflecting most of the destructive solar winds and cosmic radiation.\n\n\n"], "12": ["Меркурий", "27.12.23-17:16", "Мерку́рий — наименьшая планета Солнечной системы и самая близкая к Солнцу. Названа в честь древнеримского бога торговли — быстрого Меркурия, поскольку она движется по небу быстрее других планет. Её период обращения вокруг Солнца составляет всего 87,97 земных суток — самый короткий среди всех планет Солнечной системы.\n\nВидимое расстояние Меркурия от Солнца, если смотреть с Земли, никогда не превышает 28°. Эта близость к Солнцу означает, что планету можно увидеть только в течение небольшого времени после захода или до восхода солнца, обычно в сумерках. В телескоп у Меркурия можно увидеть фазы, изменяющиеся от тонкого серпа до почти полного диска, как у Венеры и Луны, а иногда он проходит по диску Солнца. Период изменения фаз Меркурия равен синодическому периоду его обращения — примерно 116 дней.\n"], "13": ["Венера", "27.12.23-17:16", "Вене́ра — вторая по удалённости от Солнца и шестая по размеру планета Солнечной системы, наряду с Меркурием, Землёй и Марсом принадлежащая к семейству планет земной группы. Названа в честь древнеримской богини любви Венеры[7]. По ряду характеристик — например, по массе и размерам — Венера считается «сестрой» Земли[8]. Венерианский год составляет 224,7 земных суток. Она имеет самый длинный период вращения вокруг своей оси (около 243 земных суток, в среднем 243,0212 ± 0,00006 сут[9]) среди всех планет Солнечной системы и вращается в направлении, противоположном направлению вращения большинства планет.\n\nВенера не имеет естественных спутников. На земном небе Венера является третьим по яркости светилом после Солнца и Луны. Её яркость достигает видимой звёздной величины −4,6m и является достаточной, чтобы ночью отбрасывать различимые тени. Изредка Венера видна невооружённым глазом и в светлое время суток.Перейти к разделу «#Астрономические характеристики»\n"], "14": ["Марс", "27.12.23-17:16", "Марс — четвёртая по удалённости от Солнца и седьмая по размеру планета Солнечной системы; масса планеты составляет 10,7 % массы Земли.Перейти к разделу «#Основные сведения» Названа в честь Марса — древнеримского бога войны, соответствующего древнегреческому Аресу.Перейти к разделу «#В античной мифологии» Также Марс называют красной планетой из-за красноватого оттенка поверхности, придаваемого ей минералом маггемитом — γ-оксидом железа(III).Перейти к разделу «#Грунт»\n"], "15": ["Сатурн", "27.12.23-17:17", "Сату́рн — шестая планета по удалённости от Солнца и вторая по размерам планета в Солнечной системе после Юпитера. Сатурн классифицируется как газовая планета-гигант. Сатурн назван в честь римского бога земледелия.Перейти к разделу «#Сатурн в культуре» Символ Сатурна — ♄.\n\nВ основном Сатурн состоит из водорода, с примесями гелия и следами воды, метана, аммиака и тяжёлых элементов. Внутренняя область представляет собой относительно небольшое ядро из железа, никеля и льда, покрытое тонким слоем металлического водорода и газообразным внешним слоем.Перейти к разделу «#Внутреннее строение» Внешняя атмосфера планеты кажется из космоса спокойной и однородной, хотя иногда на ней появляются долговременные образования. Скорость ветра на Сатурне может достигать местами 1800 км/ч, что значительно больше, чем на Юпитере.Перейти к разделу «#Атмосфера и строение» У Сатурна имеется планетарное магнитное поле, занимающее промежуточное положение по напряжённости между магнитным полем Земли и мощным полем Юпитера. Магнитное поле Сатурна простирается на 1 000 000 километров в направлении Солнца. Ударная волна была зафиксирована «Вояджером-1» на расстоянии в 26,2 радиуса Сатурна от самой планеты, магнитопауза расположена на расстоянии в 22,9 радиуса.Перейти к разделу «#Магнитное поле»\n"], "16": ["Jupiter", "27.12.23-17:17", "Jupiter is the fifth planet from the Sun and the largest in the Solar System. It is a gas giant with a mass more than two and a half times that of all the other planets in the Solar System combined, and slightly less than one one-thousandth the mass of the Sun. Jupiter orbits the Sun at a distance of 5.20 AU (778.5 Gm) with an orbital period of 11.86 years. Jupiter is the third brightest natural object in the Earth's night sky after the Moon and Venus, and it has been observed since prehistoric times. It was named after Jupiter, the chief deity of ancient Roman religion.\n"], "17": ["Плутон", "27.12.23-17:18", "Плуто́н (134340 Pluto, символы: ⯓ и ♇) — крупнейшая известная карликовая планета Солнечной системы[11], транснептуновый объект и десятое по массе (без учёта спутников) небесное тело, обращающееся вокруг Солнца — после восьми планет и Эриды[12][13][14]. Первоначально Плутон считали девятой классической планетой, но с 2006 года он считается карликовой планетой и крупнейшим объектом пояса Койпера. Название планеты произошло от имени бога римско-греческой мифологии Плутон[15].\n\nКак и большинство тел пояса Койпера, Плутон состоит в основном из камня и льда, и он относительно мал: его масса меньше массы Луны примерно в шесть раз, а объём — примерно в три раза. Площадь Плутона 17,7 млн км². У орбиты Плутона большой эксцентриситет и большой наклон к плоскости эклиптики.\n"], "18": ["Нептун", "27.12.23-17:18", "Непту́н — восьмая и самая дальняя от Солнца планета Солнечной системы. Его масса превышает массу Земли в 17,2 раза и является третьей среди планет Солнечной системы, а по экваториальному диаметру Нептун занимает четвёртое место, превосходя Землю в 3,9 раза[9]. Планета названа в честь Нептуна — римского бога морей[10].\n\nОбнаружен 23 сентября 1846 года[11], став первой планетой, открытой благодаря математическим расчётам[12]. Обнаружение непредсказуемых изменений орбиты Урана породило гипотезу о неизвестной планете, гравитационным возмущающим влиянием которой они и обусловлены. Нептун был найден в пределах предсказанной орбиты. Вскоре был открыт его крупнейший спутник Тритон, а в 1949 году — Нереида. Нептун посещался лишь одним космическим аппаратом, «Вояджером-2», который пролетел вблизи планеты 24—25 августа 1989 года. С его помощью были открыты кольца Нептуна и 6 его спутников[13]. Остальные известные спутники Нептуна открыты в XXI веке.\n"], "19": ["Sun", "27.12.23-17:19", "The Sun is the star at the center of the Solar System. It is a massive, hot ball of plasma, inflated and heated by energy produced by nuclear fusion reactions at its core. Part of this internal energy is emitted from its surface as light, ultraviolet, and infrared radiation, providing most of the energy for life on Earth.\n\nThe Sun moves around the Galactic Center of the Milky Way, at a distance of 26,660 light-years. From Earth, it is on average 1 AU (1.496×108 km) or about 8 light-minutes away. Its diameter is about 1,391,400 km (864,600 mi; 4.64 ls), 109 times that of Earth or 4 lunar distances. Its mass is about 330,000 times that of Earth, making up about 99.86% of the total mass of the Solar System.[18] Roughly three-quarters of the Sun's mass consists of hydrogen (~73%); the rest is mostly helium (~25%), with much smaller quantities of heavier elements, including oxygen, carbon, neon, and iron.[19]\n"], "20": ["Mercedes-Benz", "27.12.23-17:19", "Mercedes-Benz ([mɛʁˈtseːdəs ˈbɛnts] или [-dɛs-][2][3]; рус. Мерсе́дес-Бенц[4]) — торговая марка и одноимённая компания — производитель легковых автомобилей премиального класса, грузовых автомобилей, автобусов и других транспортных средств, входящая в состав немецкого концерна «Mercedes-Benz Group». Является одним из самых узнаваемых автомобильных брендов во всём мире[5]. Штаб-квартира Mercedes-Benz находится в Штутгарте, Баден-Вюртемберг, Германия.\n\nНаименование торговой марки было принято в 1926 году[6] в результате слияния двух конкурирующих фирм, Benz & Cie. (основана Карлом Бенцем) и Daimler-Motoren-Gesellschaft (основана Готлибом Даймлером), в единый концерн — Daimler-Benz. Название бренда образовано от двух наиболее значимых автомобилей объединённых компаний — Mercedes 1901 года и Benz Patent-Motorwagen 1886 года.\n"], "21": ["BMW", "27.12.23-17:20", "BMW AG (рус. Бэ-Эм-Вэ́[3]) — немецкий производитель автомобилей, мотоциклов, двигателей, а также велосипедов. Более 45 % акций принадлежит семье Квандт[4]. Председателем правления компании является Оливер Ципсе. Главный дизайнер — Йозеф Кабан[5]. В списке крупнейших публичных компаний мира Forbes Global 2000 за 2022 год BMW Group заняла 64-е место[6], а в списке Fortune Global 500 — 59-е место[7].\n\nДевиз компании — «Freude am Fahren», с нем. — «С удовольствием за рулём». Для англоязычных стран был придуман также девиз «The Ultimate Driving Machine» (с англ. — «Идеальная машина для вождения»).\n"], "22": ["Opel", "27.12.23-17:20", "Opel Automobile GmbH (ˈ´oːpəl) — немецкий производитель автомобилей, штаб-квартира расположена в Рюссельсхайме (Германия). Компания была основана 21 января 1862 года; к выпуску автомобилей приступили в 1899 году. С 1929 года принадлежала концерну General Motors. С 2017 года принадлежит концерну Groupe PSA (Stellantis).\n"], "23": ["Audi", "27.12.23-17:20", "Audi AG ([ˈɑʊdɪ], audi в переводе с лат. — «слушай»[3]) — немецкая[4] автомобилестроительная компания в составе концерна Volkswagen Group, специализирующаяся на выпуске автомобилей под маркой Audi. Штаб-квартира расположена в городе Ингольштадт (Германия). Девиз — Vorsprung durch Technik (с нем. — «Прогресс через технологии»). Объём производства в 2016 году составил около 1 903 259 автомобилей.\n"], "24": ["Porsche", "27.12.23-17:21", "Porsche AG (немецкое произношение [ˈpɔʁʃə][5] — Пóрше[6]; полное наименование Doktor Ingenieur honoris causa Ferdinand Porsche Aktiengesellschaft) — немецкий производитель автомобилей, основанный конструктором Фердинандом Порше в 1931 году[⇨], в настоящее время — дочерняя структура Porsche Automobil Holding. Штаб-квартира и основной завод находятся в Штутгарте, Германия[7].\n"], "25": ["Bugatti", "27.12.23-17:21", "Bugatti Automobiles S.A.S. (кратко: Bugatti — «Буга́тти») — французская автомобилестроительная компания, специализирующаяся на выпуске легковых автомобилей класса люкс под маркой Bugatti. Штаб-квартира — фамильное поместье Шато Сэн-Жан (фр. Château Saint Jean) — и производство находятся в эльзасском городе Мольсеме. В ноябре 2021 года компания стала частью Bugatti Rimac, совместного предприятия между Rimac Automobili и Porsche AG.[1] 123\n\n"], "26": ["Ferrari", "27.12.23-17:21", "Ferrari S.p.A. (кратко: Ferrari — рус. «Ферра́ри») — итальянская компания, выпускающая спортивные и гоночные автомобили, базирующаяся в Маранелло. Основана в 1947 году Энцо Феррари как Scuderia Ferrari, компания спонсировала гонщиков и производила гоночные автомобили до 1947 года. С 1947 года начала выпуск спортивных автомобилей, разрешённых к использованию на дорогах общего пользования, под маркой «Ferrari S.p.A.». На протяжении всей своей истории, компания участвует в различных гонках, особенно в Формуле-1, где она имеет наибольший успех. Эмблема «Феррари» — гарцующий жеребец на жёлтом фоне. Традиционный цвет автомобилей — красный, но компания выпускает автомобили и других цветов.\n"], "27": ["Bentley Motors", "27.12.23-17:22", "Bentley Motors Ltd. ([ˈbɛːntli]) — британская автомобилестроительная компания, специализирующаяся на производстве автомобилей класса «люкс». С 1998 года входит в состав немецкого концерна Volkswagen AG.\n"], "28": ["Stellantis North America", "27.12.23-17:22", "Stellantis North America — североамериканское подразделение Stellantis, международной автомобилестроительной компании. Основой подразделения является компания FCA US LLC, преемник компании Chrysler.\n"]}